{
    "data": {
        "title": "Aviso de privacidad de Packapp",
        "content": [
            {
                "id": 1,
                "title": "I. Introducción.",
                "text": [
                    {
                        "id": "1.1",
                        "type": "p",
                        "content": "En ocasión del uso de cualquiera de los productos o servicios o facilidades habilitados por BOSA SAS y disponibles en EL DOMINIO www.packappweb.com y/o LA PLATAFORMA, el usuario provee datos de diversa naturaleza entre los que se incluyen sus datos personales."
                    },
                    {
                        "id": "1.2",
                        "type": "p",
                        "content": "En ocasión del uso de cualquiera de los productos o servicios o facilidades habilitados por BOSA SAS y disponibles en EL DOMINIO www.packappweb.com y/o LA PLATAFORMA, el usuario provee datos de diversa naturaleza entre los que se incluyen sus datos personales."
                    },
                    {
                        "id": "1.3",
                        "type": "p",
                        "content": "Este aviso, describe los datos personales que recopila el sistema, cómo se los utiliza y comparte y qué opciones tiene EL USUARIO en relación con ellos. BOSA SAS y/o EL DOMINIO www.packappweb.com y/o LA PLATAFORMA recomiendan que cada interesado los lea detenidamente."
                    }
                ]
            },
            {
                "id": 2,
                "title": "II. Resumen.",
                "text": [
                    {
                        "id": "2.1",
                        "type": "p",
                        "content": "Este aviso se aplica a LOS USUARIOS de todos los productos y/o servicios o facilidades habilitados por BOSA SAS y disponibles en EL DOMINIO www.packapp.com y/o LA PLATAFORMA y otros servicios de las nombradas en la República Argentina y, eventualmente, en puntos de origen o destino extranacionales."
                    },
                    {
                        "id": "2.2",
                        "type": "p",
                        "content": "Este aviso se aplica específicamente a los siguientes USUARIOS:"
                    },
                    {
                        "id": "2.3",
                        "type": "ul",
                        "content": [
                            "DESPACHANTE: persona que entrega la cosa para ser transportada, generalmente a EL TRANSPORTADOR. Puede o no ser EL COMITENTE, entendiéndose por COMITENTE quien requiere, contrata o envía la cosa para ser trasladada.",
                            "REMITENTE: persona cuyo nombre consta en el remite de un sobre o paquete o de la cosa transportada.",
                            "EL TRANSPORTADOR: Cada una de las personas que prestan servicios de transporte de la cosa trasladada.",
                            "DESTINATARIO: Cada una de las personas a quienes va dirigida la cosa transportada para ser entregada en un PUNTO DE DESTINO.",
                            "RECIPIENDARIO: La persona que recibe la cosa transportada en el punto de destino. Puede coincidir o no con la figura de EL DESTINATARIO.",
                            "USUARIO: Cada una de las personas que utilizan las funciones de EL DOMINIO www.packappweb.com y/o LA PLATAFORMA en calidad de usuario registrado.",
                            "USUARIO INVITADO: Cada una de las personas que utilizan las funciones de EL DOMINIO www.packappweb.com y/o LA PLATAFORMA en calidad de invitado para acceder a los servicios de entrega o de recogida sin crear o iniciar sesión en su cuenta."
                        ]
                    },
                    {
                        "id": "2.4",
                        "type": "p",
                        "content": "Estas prácticas de privacidad y las que en el futuro las sustituyeren, están sujetas a las leyes de la República Argentina, por ser el lugar de celebración de los contratos y de todo acuerdo convencional para la contratación de los servicios y/o productos y/o facilidades alcanzados por las previsiones de éstas, más, las que eventualmente resultaren aplicables en otros posibles lugares en los que BOSA SAS y/o EL DOMINIO www.packappweb.com y/o LA PLATAFORMA pudieran ofrecerlos."
                    },
                    {
                        "id": "2.5",
                        "type": "p",
                        "content": "Las nombradas realizan las prácticas que se describen en este aviso de acuerdo a las leyes Nº 25.326 (de PROTECCIÓN DE LOS DATOS) y Nº 27.275 (DE ACCESO A LA INFORMACIÓN PÚBLICA).  Los interesados podrán dirigir sus eventuales reclamaciones al órgano de contralor: La Agencia de Acceso a la Información Pública."
                    }
                ]
            },
            {
                "id": 3,
                "title": "III. Recopilación de datos y usos.",
                "text": [
                    {
                        "id": "3.1",
                        "type": "p",
                        "content": "Al contratar cualquiera de los productos y/o servicios y/o facilidades disponibles en EL DOMINIO www.packappweb.com y/o LA PLATAFORMA otorgan su consentimiento libre e informado para la recopilación de los siguientes datos de estas fuentes:"
                    },
                    {
                        "id": "3.2",
                        "type": "ul",
                        "subTitle": "1. Datos que nos ofreces al momento de registrarte o cuando usas nuestros servicios.",
                        "content": [
                            {
                                "id": "3.2.1",
                                "text": [
                                    "INFORMACIÓN DE LA CUENTA: Nombre y apellido, documento de identidad nacional o identificación válida, foto del documento de identidad nacional, información obtenida de tal foto, domicilio, teléfono, celular, e-mail, datos de la cuenta bancaria, información y medios de pago (medios de pagos que utilizas y detalle de las transacciones), datos biométricos que son patrones vinculados a tus características faciales con el objeto de validad tu identidad, registro de las comunicaciones enviadas.",
                                    "En el caso EL TRANSPORTADOR, también se incluyen tarjeta de crédito con el objeto de asegurar los transportes que realice, datos del vehículo en el que ofrece sus servicios tales como dominio, marca, modelo, color."
                                ]
                            },
                            {
                                "id": "3.2.2",
                                "text": [
                                    "CONTENIDO DE USUARIOS:  registros de chat y posibles grabaciones de llamadas (para asegurar la integridad del servicio) cuando los usuarios se ponen en contacto con el PORTAL DE AYUDA, proporcionan valoraciones o comentarios respecto de otros usuarios, o cuando se ponen en contacto por cualquiera otra modalidad comunicacional con BOSA SAS y/o EL DOMINIO www.packappweb.com y/o LA PLATAFORMA."
                                ]
                            }
                        ]
                    },
                    {
                        "id": "3.3",
                        "type": "ul",
                        "subTitle": "2. Datos creados cuando usan nuestros servicios.",
                        "content": [
                            {
                                "id": "3.3.1",
                                "text": [
                                    "Información de los dispositivos desde los que el usuario accede a la plataformas de PACKAPP y otros datos capturados automáticamente como el tipo o versión del navegador, sistema operativo, configuraciones, información sobre algunas de las aplicaciones descargadas y parámetros."
                                ]
                            },
                            {
                                "id": "3.3.2",
                                "text": [
                                    "DATOS DE UBICACIÓN DE USUARIOS: estos datos pueden ser utilizados para mejorar la experiencia de recogida y entrega de los envíos solicitados en las plataformas de packapp."
                                ]
                            },
                            {
                                "id": "3.3.3",
                                "text": [
                                    "Datos de la actividad de los usuarios e invitados cuando utilizan la plataforma (por ejemplo: URL de la que provienen, IP de internet)."
                                ]
                            },
                            {
                                "id": "3.3.4",
                                "text": [
                                    "INFORMACIÓN DE LAS TRANSACCIONES: Referido a las transacciones relacionadas con el uso de los servicios contratados. Incluye, entre otros: el tipo de servicios solicitados o proporcionados, detalles del viaje (como fecha y la hora, dirección de origen y destino, distancia recorrida) e información sobre las transacciones de pago (como el importe que se cobró y la forma de pago)."
                                ]
                            },
                            {
                                "id": "3.3.5",
                                "text": [
                                    "DATOS DE USO: Información sobre la forma en la que los usuarios interactúan con los servicios. Entre ellos se incluyen las fechas y horas de acceso, las funciones de la web o las páginas visitadas, el tipo de navegador y otra actividad del sistema."
                                ]
                            },
                            {
                                "id": "3.3.6",
                                "text": [
                                    "DATOS DE LOS DISPOSITIVOS: Referidos a datos sobre los dispositivos que se utilizan para acceder a nuestros servicios, como el modelo de hardware, la dirección IP del dispositivo, el sistema operativo y su versión, el software, los idiomas preferidos, los identificadores de dispositivos, los identificadores de publicidad, los datos del movimiento del dispositivo y los datos de la red móvil."
                                ]
                            }
                        ]
                    },
                    {
                        "id": "3.4",
                        "type": "ul",
                        "subTitle": "3. Datos de otras fuentes.",
                        "content": [
                            {
                                "id": "3.4.1",
                                "text": [
                                    "DATOS DE TERCEROS. Por ejemplo, cuando un usuario recomienda a otra persona, ingresa los datos de la persona recomendada a través del usuario que la recomienda. Cuando se ofrecen datos de terceros que no son usuarios registrados y cumplen rol de usuario invitado."
                                ]
                            },
                            {
                                "id": "3.4.2",
                                "text": [
                                    "PROVEEDORES que ayudan a verificar la identidad, detectan fraudes y seleccionan a los usuarios en relación con las sanciones, la prevención de infracciones a las leyes o los requisitos para conocer al usuario."
                                ]
                            },
                            {
                                "id": "3.4.3",
                                "text": [
                                    "Proveedores de seguros, vehículos o servicios financieros de los usuarios."
                                ]
                            },
                            {
                                "id": "3.4.4",
                                "text": [
                                    "Empresas de transporte asociadas (en el caso de TRANSPORTADORES que utilizan nuestros servicios con una cuenta asociada a una empresa de este tipo)."
                                ]
                            },
                            {
                                "id": "3.4.5",
                                "text": [
                                    "Fuentes públicas."
                                ]
                            }
                        ]
                    },
                    {
                        "id": "3.5",
                        "type": "p",
                        "content": "BOSA SAS y/o EL DOMINIO www.packappweb.com y/o LA PLATAFORMA utilizan datos para asegurar, en cuanto de ellas dependa, la calidad e integridad de los productos y/o servicios de transporte y entrega fiables y sencillos, además de -eventualmente- otros productos y servicios FUTUROS. También para las siguientes finalidades:"
                    }
                ]
            }
        ]
    }
}