{
    "data": {
        "title": "TÉRMINOS Y CONDICIONES DE TRANSPORTADORES",
        "content": [
            {
                "id": 1,
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["ADHIERO EXPRESAMENTE a los términos y condiciones que rigen las facilidades y prestaciones del dominio www.packappweb.com y/o la plataforma que al efecto habilite BOSA SAS así como sus actualizaciones futuras."]
                    },
                    {
                        "id": 2,
                        "type": "p",
                        "content": ["A los fines de solicitar ser admitido como USUARIO REGISTRADO para acordar libremente con cualquier otro usuario registrado que en el entorno virtual premencionado."]
                    }
                ]
            },
            {
                "id": 2,
                "title": "Primera. Objeto. Destino.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["Por el presente acto acepto mi conexión a los medios informáticos de libre vinculación entre USUARIOS REGISTRADOS oferentes por una parte y requirentes por la otra, de servicios de transporte de cosas habilitado por BOSA S.A.S. a través de EL DOMINIO www.packappweb.com o LA PLATAFORMA."]
                    }
                ]
            },
            {
                "id": 3,
                "title": "Segunda. Políticas de BOSA SAS. Actualizaciones.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["Al suscribir las presentes cláusulas, acepto los TÉRMINOS Y CONDICIONES y el COMPROMISO DE PRIVACIDAD que se me notifican en archivos adjuntos y sus futuras eventuales actualizaciones."]
                    },
                    {
                        "id": 2,
                        "type": "p",
                        "content": ["Lo enunciado precedentemente se aplicará a todas las situaciones y relaciones jurídicas que se suscitaren, salvo aquellas en curso de ejecución al momento de su emisión las cuales, hasta la finalización del compromiso el proceso de ejecución, se regirán por las normas vigentes al tiempo en que tuvieron principio de ejecución."]
                    }
                ]
            },
            {
                "id": 4,
                "title": "Tercera. Notificaciones.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["Las novedades y toda otra comunicación emitida por BOSA SAS y/o EL DOMINIO www.packappweb.com y/o LA PLATAFORMA se tendrán por fehacientemente notificadas cuando sean comunicadas indistintamente por cualquiera de las siguientes vías:"]
                    },
                    {
                        "id": 2,
                        "type": "ol",
                        "content": [
                            "EL DOMINIO www.packappweb.com y/o LA PLATAFORMA",
                            "El correo electrónico declarado por EL TRANSPORTADOR. El efecto recepticio se tendrá por producido con prescindencia de que el destinatario abriere o no su casilla de correo para lectura de la notificación que le hubiere sido cursada.",
                            "Cualquiera otra dirección o domicilio declarado por EL TRANSPORTADOR, incluida la denunciada al inicio del presente instrumento y/o la que en el futuro la sustituyere.",
                            "El último domicilio conocido del destinatario.",
                            "Edictos u otras publicaciones de alcance general en cualquier soporte."
                        ]
                    }
                ]
            },
            {
                "id": 5,
                "title": "Cuarta. Las prestaciones comprometidas por EL TRANSPORTADOR.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["Como TRANSPORTADOR comprometo mi mejor diligencia en brindar los servicios de traslado de cosas que hubiere cotizado y que el usuario registrado como requirente me hubiere encomendado."]
                    }
                ]
            },
            {
                "id": 6,
                "title": "Quinta. Garantías.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["BOSA SAS y/o EL DOMINIO www.packappweb.com y/o LA PLATAFORMA, son totalmente ajenas a cualquier relación negocial entre los usuarios de sus facilidades. igualmente, aplicarán, en cuanto de ellas dependa, su más diligente esfuerzo encaminado a un nivel de excelencia en los medios que pone a disposición de sus usuarios registrados para que éstos puedan vincularse entre sí y concretar los negocios de su interés recíproco, pero no responde bajo ninguna forma por contingencias que se suscitaren entre las partes y estas se obligan a mantener indemnes de cualquier situación que entre ellas se suscitare y aun frente a terceros."]
                    }
                ]
            },
            {
                "id": 7,
                "title": "Sexta. Las prestaciones de www.packappweb.com y/o LA PLATAFORMA.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["Las nombradas brindan un ámbito virtual de conexión entre oferentes y demandantes de servicio de traslado de cosas libremente contratado éstos y es totalmente ajena a la relación que se suscitare entre esas partes, siempre dentro del marco jurídico argentino y de las condiciones del presente contrato más los TÉRMINOS Y CONDICIONES y el COMPROMISO DE PRIVACIDAD que lo complementan."]
                    },
                    {
                        "id": 2,
                        "type": "p",
                        "content": ["Las convenciones premencionadas constituyen una condición sine qua non para mantener en el tiempo el vínculo con BOSA SAS y/o EL DOMINIO www.packappweb.com y/o LA PLATAFORMA."]
                    },
                    {
                        "id": 3,
                        "type": "p",
                        "content": ["Por tanto, su inobservancia o vulneración en cualquiera de sus aspectos autorizará la baja inmediata del sistema y la pérdida de la condición de usuario registrado."]
                    },
                    {
                        "id": 4,
                        "type": "p",
                        "content": ["Las penalizaciones precedentes en nada obstan a la aplicación de otras más gravosas y, en todos los casos, sin perjuicio de promover las acciones judiciales a que hubiere lugar en resguardo de los derechos e intereses de BOSA SAS."]
                    }
                ]
            },
            {
                "id": 8,
                "title": "Séptima. La operatoria.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": ["BOSA SAS incorpora en su REGISTRO DE USUARIOS a aquellos que cumplan con las condiciones estipuladas en su respectivo instrumento de adhesión y les provee la facilidad de introducir una CLAVE SECRETA INDIVIDUAL, de uso y conocimiento propio e intransferible."]
                    },
                    {
                        "id": 2,
                        "type": "p",
                        "content": ["BOSA SAS no interviene en la generación de la CLAVE SECRETA INDIVIDUAL ni conoce ni tiene forma de conocerla, ya que es generada por cada usuario privadamente. Por tanto, BOSA SAS no asume ninguna responsabilidad por las consecuencias derivadas de su pérdida, extravío, olvido o de la eventualidad de que el usuario la hubiere hecho conocer a un tercero (sea voluntariamente o por descuido, negligencia o impericia)."]
                    },
                    {
                        "id": 3,
                        "type": "p",
                        "content": ["Una vez que el usuario registrado como TRANSPORTADOR haya ingresado en el sistema mediante su CLAVE SECRETA INDIVIDUAL, podrá disponer de las siguientes facilidades:"]
                    },
                    {
                        "id": 4,
                        "type": "p",
                        "content": ["Las penalizaciones precedentes en nada obstan a la aplicación de otras más gravosas y, en todos los casos, sin perjuicio de promover las acciones judiciales a que hubiere lugar en resguardo de los derechos e intereses de BOSA SAS."]
                    },
                    {
                        "id": 5,
                        "type": "p",
                        "subTitle": "1. Visualización de una LISTA DE PEDIDOS",
                        "content": [
                            "Consistirá en un listado de otros usuarios que requieren cotización y presupuestos de tiempo para transportar envíos diversos a un destinatario o a un punto de destino.",
                            "Los pedidos estarán descriptos en un formulario que brindará INFORMACIÓN BÁSICA, como ser:  peso, volumen, medidas; origen e identidad y domicilio del remitente y/o del despachante; destino e identidad y domicilio del recipiendario."
                        ]
                    },
                    {
                        "id": 6,
                        "type": "p",
                        "subTitle": "2. ACCESO A INFORMACIÓN ADICIONAL",
                        "content": [
                            "Posibilidad, de solicitar INFORMACIÓN ADICIONAL (generalmente relacionada mayores especificaciones relativas a las personas y lugares de recogida y entrega de la cosa por ser transportada, así como datos de contacto)."
                        ]
                    },
                    {
                        "id": 7,
                        "type": "p",
                        "subTitle": "3. HABILITADO A COTIZAR",
                        "content": [
                            "Facilidad de ingresar una cotización y especificar la validez de su oferta en el tiempo."
                        ]
                    },
                    {
                        "id": 8,
                        "type": "p",
                        "subTitle": "4. ACEPTACIÓN. TRATO CERRADO",
                        "content": [
                            "Facilidad de iniciar el compromiso de transportar la cosa COTIZADA una vez que EL COMITENTE haya ACEPTADO su cotización. La aceptación de la cotización por parte del remitente y/o del despachante cierra el trato al pulsar el botón que dice. ACEPTO."
                        ]
                    },
                    {
                        "id": 9,
                        "type": "p",
                        "subTitle": "5. ACCESO A CARGA DE DATOS PARA SEGUIMIENTO",
                        "content": [
                            "Deberá informar el progreso de la entrega: ubicación de su vehículo, hora estimada de llegada a destino y de entrega, contingencias en su ruta capaces de retrasar su marcha, contingencias climáticas, factores de riesgo imprevistos, entre otros.",
                            "Esta información permite al remitente y/o al despachante y/o al destinatario el seguimiento EN TIEMPO REAL de la carga desde su origen hasta su destino de entrega."
                        ]
                    },
                    {
                        "id": 10,
                        "type": "p",
                        "subTitle": "6. INFORMAR COMPROMISO CUMPLIDO",
                        "content": [
                            "Deberá informar que la cosa transportada ha sido entregada a su destinatario (en persona o en el punto de destino pactado) y deberá habilitarlo para que en la tablet o dispositivo móvil del TRANSPORTADOR, aquel ingrese su CÓDIGO SECRETO DE CONFIRMACIÓN, que a todos sus efectos servirá de prueba suficiente en el sistema de que la entrega se ha producido al recipiendario designado y no a persona equivocada."
                        ]
                    },
                    {
                        "id": 11,
                        "type": "p",
                        "subTitle": "7. PAGO DE LO COTIZADO",
                        "content": [
                            "Respecto al pago cobrado por el usuario transportista: una vez acreditado satisfactoriamente el cumplimiento de la entrega de la cosa transportada y al no mediar reclamación alguna del remitente y/o del despachante y/o del recipiendario como usuario transportista puede acordar libremente el pago en efectivo o transferencia a su cuenta bancaria o virtual con el remitente, destinatario o comitente del servicio de envío. Respecto a la comisión de www.packappweb.com, ésta se cobra directamente al comitente. En caso de que www.packappweb.com no cobre directamente al comitente la comisión se le solicitara a usted que la cobre, haciéndoselo saber por los medios de notificación declarados en este contrato, en ese caso, es el transportista el que luego de cobrar la comisión por www.packappweb.com debe transferir el importe de la comisión a la cuenta bancaria o virtual que www.packappweb.com indique."
                        ]
                    }
                ]
            },
            {
                "id": 9,
                "title": "Octava. Aspectos no previstos.",
                "text": [
                    {
                        "id": 1,
                        "type": "p",
                        "content": [
                            "En todas aquellas cuestiones no previstas o discrepancias que no pudieren ser resueltas en forma directa, queda establecida la competencia de la justicia ordinaria de la ciudad de Resistencia, provincia del Chaco, lugar de adhesión a las cláusulas predispuestas del presente instrumento y de sus complementarios, sin aceptar prórroga de jurisdicción."
                        ]
                    }
                ]
            }
        ]
    }
}